{
    "home": {
        "title": "Welcome to Avonniv!",
        "mostRecent": "Most recently added grants",
        "button": {
            "seeAll": "SEE ALL GRANTS"
        },
        "signUp": {
            "button": "SIGN UP NOW",
            "description": "Keep up to date! Sign up and receive an email, once a week, about the latest grants published on Avonniv."
        },
        "grantSchool": {
            "title": "Grant School",
            "description": "We are developing what we call Grant School, which will support entrepreneurs, startups and SMEs in becoming more successful in driving innovation with the help of public funding. More content will be published soon – to kick things off we provide a short overview of what to think of when working with innovation and public funding.",
            "group1":"Working with publicly funded innovation means turning your innovative idea into a fundable, time-based, project that defines the scope and scale of what you want to achieve with the funds you may be granted. An innovation project can be quite easily envisioned by thinking in terms of high-level activities such as market analysis, MVP/prototype development, and user testing – let creativity flow openly to begin with, and then become more fine-tuned as you move forward.",
            "group2":"After you have turned your idea into a project, visit Avonniv to look for grants that could be suitable for funding your innovation. When choosing grant, don't be tempted to go for the one with the biggest budget but rather choose a grant that is in line with the nature of the project. Grantmakers will only offer funding to projects that are in line with the grant requirements, which is why it is important to thoroughly read through the grant information published by the grantmaker.",
            "group3":"In most cases, grantmakers require that a constellation of companies be formed for implementing a project. Forming a constellation is often one of the most time consuming aspects of working with innovation and public funding, so start the process in good time. When choosing companies to partner with, keep in mind that grantmakers expect each partner to contribute with resources and competence for realizing the project. Also, make sure that all partners fulfill the grant requirements.",
            "group4":"Before starting to write, inform yourself about what the application should contain and how it should be sent in; make a checklist so as not to forget anything. When you have finished writing the application, let it “percolate” a couple of days before you give it a final touch. Keep in mind that the person who will read your application doesn't know about your project; successful grant applications are understandable to everybody, are to the point, are well written and with conviction."
        }
    }
}
