{
    "home": {
        "title": "Välkommen till Avonniv!",
        "mostRecent": "Senast tillagda utlysningar",
        "button": {
            "seeAll": "SE ALLA"
        },
        "signUp": {
            "button": "REGISTRERA DIG",
            "description": "Hålla dig uppdaterad! Registrera dig och få mail en gång i veckan om de senaste utlysningarna som publiceras på Avonniv."
        },
        "grantSchool": {
            "title": "Utlysningsskolan",
            "description": "Vi håller på och utvecklar Utlysningsskolan, som ska stödja entreprenörer, startups och SMEs i att bli mer framgångsrika när det gäller att driva innovation med hjälp av offentlig finansiering. Mer innehåll kommer snart – för att sparka ingång det hela ger vi en kort översikt över vad man bör tänka på när man arbetar med innovation och offentlig finansiering.",
            "group1":"Att arbeta med offentligt finansierad innovation innebär att omvandla din innovativa idé till ett finansierbart, tidsbaserat projekt som definierar omfattningen av vad du vill uppnå med de medel du kan bli beviljad. Ett innovationsprojekt kan till en början åskådliggöras som en samling övergripande aktiviteter såsom marknadsanalys, MVP/prototyputveckling och användartest – låt kreativiteten flöda öppet till att börja med, och finjustera sedan projektets aktiviteter när du går vidare i arbetet.",
            "group2":"Efter att du har omvandlat din idé till ett innovationsprojekt, besök Avonniv för att finna en utlysning som är lämpliga för att finansiera din innovation. När du väljer utlysning, välj inte nödvändigtvis den med störst budget utan välja hellre en utlysning som är i linje med projektets karaktär. Utlysare finansierar endast innovationsprojekt som överensstämmer med utlysningskraven, och det är därför viktigt att noggrant läsa igenom utlysningsinformationen som finns tillgänglig.",
            "group3":"I de flesta fall kräver utlysare att en konstellation av företag bildas för att genomföra ett innovationsprojekt. Att skapa en konstellation är ofta en av de mest tidskrävande aspekterna av att arbeta med innovation och offentlig finansiering, så starta i god tid. När du väljer företag att samarbeta med, tänk på att utlysaren förväntar sig att varje partner ska bidra med resurser och kompetens för att genomföra projektet. Försäkra dig också om att alla partners uppfyller utlysningskraven.",
            "group4":"Innan du börjar skriva, informera dig om vad ansökan ska innehålla och hur den ska skickas in; gör en checklista så att du inte glömmer någonting. När du har skrivit klart ansökan, låt den "perkolera" ett par dagar innan du går igenom en sista gång och skickar in. Tänk på att personen som kommer läsa din ansökan inte vet något om ditt projekt sedan tidigare; framgångsrika ansökningar är förståeliga för alla, är rakt på sak, är välskrivna och med övertygelse."
        }
    }
}
